/* No comment provided by engineer. */
" — about %@ remaining" = " — Tiempo restante: %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ de %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Se ha producido un error al instalar %@.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "¿Seguro que quiere cerrar la instalación de %@?";

/* No comment provided by engineer. */
"Don't Quit" = "No cerrar";

/* No comment provided by engineer. */
"Download %@..." = "Descargar %@...";

/* No comment provided by engineer. */
"OK" = "ACEPTAR";

/* No comment provided by engineer. */
"Opening..." = "Abriendo...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "La instalación de %@ se encuentra en curso. Si la cierras ahora, la instalación se cancelará.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Reinicie su Mac e inténtelo de nuevo. Si el problema continúa, descarga la imagen de instalación de %@ directamente desde el sitio web de Parallels.";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Parece que no hay conexión a Internet.";

